<pad>	0
<s>	0
</s>	0
<unk>	0
▁[cH;R;CC]	-2.09264
▁(	-2.24889
▁)	-2.24889
▁1	-2.62334
▁[c;R;CCC]	-3.22307
▁2	-3.22944
▁=	-3.26873
▁[CH3;!R;C]	-3.35223
▁[O;!R;C]	-3.6183
▁[CH2;R;CC]	-3.82562
▁[c;R;CCN]	-3.83143
▁[O;!R;CC]	-3.97223
▁[CH2;R;CN]	-4.11799
▁.	-4.20347
▁[CH2;!R;CC]	-4.23999
▁[F;!R;C]	-4.28447
▁3	-4.28645
▁[n;R;CC]	-4.3025
▁[c;R;CCO]	-4.42005
▁[cH;R;CN]	-4.53978
▁[Cl;!R;C]	-4.65557
▁[C;!R;COO]	-4.65952
▁[CH2;!R;CO]	-4.6977
▁[OH;!R;C]	-4.72965
▁[CH2;!R;CN]	-4.81578
▁[CH3;!R;O]	-4.94815
▁[N;R;CCC]	-4.95177
▁[NH;!R;CC]	-5.03951
▁[NH2;!R;C]	-5.08887
▁-	-5.18595
▁[c;R;CNN]	-5.21658
▁[O;!R;S]	-5.23435
▁[c;R;CCCl]	-5.32851
▁[c;R;CCF]	-5.34399
▁[Br;!R;C]	-5.35632
▁[C;!R;CNO]	-5.44927
▁[CH3;!R;N]	-5.58541
▁[c;R;CCS]	-5.59771
▁[C;!R;CCCO]	-5.61098
▁4	-5.65581
▁[NH;R;CC]	-5.66282
▁[n;R;CN]	-5.71379
▁[O;R;CC]	-5.76027
▁[CH2;R;CO]	-5.77888
▁[C;!R;NOO]	-5.78914
▁[CH;R;CCC]	-5.82584
▁[n;R;CCC]	-5.91315
▁[c;R;BrCC]	-6.04688
▁[c;R;CNO]	-6.05331
▁[C;!R;CFFF]	-6.06992
▁#	-6.0937
▁[C;R;CNO]	-6.18339
▁[CH;R;CCN]	-6.1922
▁[s;R;CC]	-6.23767
▁[n;R;CCN]	-6.26055
▁[nH;R;CC]	-6.32588
▁[[O-];!R;N]	-6.3389
▁[CH;!R;CC]	-6.34344
▁[O;!R;N]	-6.3521
▁[[N+];!R;COO]	-6.36596
▁[OH;!R;B]	-6.41797
▁[N;!R;C]	-6.44067
▁[C;!R;CN]	-6.52399
▁[c;R;CClN]	-6.52543
▁[N;!R;CCC]	-6.52974
▁[CH2;!R;BrC]	-6.55575
▁[cH;R;NN]	-6.60179
▁[C;R;CCCO]	-6.60894
▁[CH;!R;CCC]	-6.64648
▁[CH;!R;CO]	-6.65331
▁[C;!R;CCO]	-6.65855
▁[CH3;!R;Si]	-6.74914
▁[c;R;BCC]	-6.77645
▁[I;!R;C]	-6.811
▁[CH3;!R;S]	-6.87368
▁[S;!R;CNOO]	-6.90341
▁[[C@@H];R;CCN]	-6.91395
▁[O;R;BC]	-6.92931
▁[C;R;CCCC]	-6.95281
▁[o;R;CC]	-6.959
▁[C;!R;CClO]	-6.96477
▁[CH2;!R;CCl]	-6.99005
▁[[C@H];R;CCN]	-7.00061
▁/	-7.01316
▁[C;!R;CCCC]	-7.02114
▁[CH;R;CCO]	-7.04887
▁[C;!R;CC]	-7.06254
▁[CH;!R;CCN]	-7.07889
▁[C;R;CCO]	-7.09398
▁[cH;R;CS]	-7.10623
▁[B;!R;COO]	-7.11967
▁[CH;!R;CCO]	-7.1275
▁[c;R;NNN]	-7.14549
▁[c;R;CNS]	-7.23304
▁[CH2;!R;CS]	-7.25067
▁[C;R;CCC]	-7.31498
▁[Cl;!R;S]	-7.31751
▁[CH;R;CC]	-7.32643
▁[S;!R;CC]	-7.34125
▁[[C@@H];R;CCC]	-7.3445
▁5	-7.35038
▁[S;!R;CClOO]	-7.35564
▁[[C@H];!R;CCN]	-7.3837
▁[[C@H];R;CCC]	-7.38641
▁[c;R;NNS]	-7.41956
▁[[C@H];R;CCO]	-7.49692
▁[nH;R;CN]	-7.50224
▁[CH2;!R;C]	-7.52383
▁[c;R;CCI]	-7.53717
▁[[C@@H];R;CCO]	-7.54192
▁[n;R;CO]	-7.58572
▁[[C@@H];!R;CCN]	-7.59321
▁[c;R;ClNN]	-7.61688
▁[c;R;NNO]	-7.63067
▁[o;R;CN]	-7.64464
▁[B;R;COO]	-7.6606
▁[NH;!R;CS]	-7.66239
▁[S;!R;CCOO]	-7.68869
▁[C;!R;OOO]	-7.73093
▁[C;R;CCCN]	-7.79324
▁[NH2;!R;N]	-7.84991
▁[N;!R;CC]	-7.87065
▁[CH;!R;C]	-7.89407
▁[c;R;BrCN]	-7.89746
▁[C;!R;NNO]	-7.95936
▁[n;R;NN]	-7.97148
▁[[N-];!R;N]	-7.99618
▁[C;!R;CCC]	-8.00623
▁[O;!R;CSi]	-8.02664
▁[C;!R;CCCN]	-8.04222
▁[CH2;R;CS]	-8.0501
▁[cH;R;CO]	-8.09049
▁[S;R;CC]	-8.11271
▁[S;!R;COOO]	-8.13544
▁[NH;!R;CN]	-8.16164
▁[Si;!R;CCCO]	-8.16756
▁[CH2;!R;CSn]	-8.16904
▁[C;R;CCN]	-8.19463
▁[O;!R;CS]	-8.21464
▁[C;!R;NO]	-8.22245
▁[C;!R;CCCSi]	-8.24785
▁[N;R;CCS]	-8.25754
▁[N;R;CC]	-8.30236
▁[S;!R;C]	-8.34573
▁[O;!R;CP]	-8.35285
▁[CH3;!R;I]	-8.36002
▁[O;!R;CN]	-8.36002
▁[[N+];!R;NN]	-8.38
▁[[C@H];!R;CCO]	-8.40414
▁[[C@@H];!R;CCO]	-8.45425
▁[C;!R;ClOO]	-8.46219
▁[SH;!R;C]	-8.48231
▁[c;R;CCP]	-8.507
▁[Si;!R;CCCC]	-8.51537
▁[C;R;NNO]	-8.5583
▁[[O-];!R;C]	-8.58948
▁[NH2;!R;S]	-8.62635
▁[C;R;CCOO]	-8.63578
▁[N;!R;CN]	-8.6622
▁[C;!R;FFFO]	-8.66952
▁\	-8.67443
▁[CH2;!R;CI]	-8.72495
▁[N;!R;CCS]	-8.77815
▁[[C@];R;CCCC]	-8.79468
▁[c;R;CFN]	-8.80305
▁[C;R;NOO]	-8.81149
▁[OH;!R;N]	-8.86965
▁[CH;R;COO]	-8.88169
▁[OH;!R;O]	-8.89389
▁[CH2;!R;CSi]	-8.93778
▁[C;!R;FFFS]	-8.97368
▁[C;R;COO]	-9.00747
▁[[Mg+];!R;C]	-9.00747
▁[O;!R;P]	-9.03181
▁[CH;R;CCS]	-9.03888
▁[CH2;!R;CP]	-9.05317
▁[CH;!R;NO]	-9.06039
▁[C;R;CNN]	-9.13561
▁[c;R;CSS]	-9.13561
▁[CH;!R;BrCC]	-9.13952
▁[NH2;!R;O]	-9.19599
▁[CH2;!R;O]	-9.20432
▁[CH2;R;OO]	-9.20432
▁[N;R;CCN]	-9.20852
▁[CH2;!R;NO]	-9.2212
▁[NH3;!R;]	-9.22975
▁[CH;!R;CCSi]	-9.23405
▁[Sn;!R;CCCC]	-9.23405
▁[C;!R;CCFF]	-9.26469
▁[c;R;CIN]	-9.27362
▁[C;R;CCFF]	-9.28716
▁[[C@H];!R;CCC]	-9.30551
▁[NH;!R;C]	-9.32893
▁[CH;!R;CFF]	-9.33368
▁[P;!R;COOO]	-9.33368
▁[n;R;CS]	-9.33368
▁[c;R;BrCS]	-9.34325
▁[CH;!R;COO]	-9.37252
▁[C;!R;NS]	-9.38748
▁[NH;!R;CO]	-9.38748
▁[[C@@];R;CCCC]	-9.38748
▁6	-9.39252
▁[Br;!R;N]	-9.42329
▁[N;R;BrCC]	-9.42329
▁[C;!R;CSi]	-9.44435
▁[CH2;!R;OO]	-9.46043
▁[s;R;CN]	-9.47678
▁[C;!R;CCN]	-9.48229
▁[C;!R;ClNO]	-9.5103
▁[N;!R;CO]	-9.516
▁[c;R;CClS]	-9.52173
▁[n;R;CNN]	-9.52173
▁[N;R;CN]	-9.53912
▁[n;R;CCS]	-9.55089
▁[N;!R;CCO]	-9.55682
▁[CH3;!R;Sn]	-9.56279
▁[S;R;CNOO]	-9.5688
▁[CH2;!R;CF]	-9.58092
▁[C;!R;CCCS]	-9.59319
▁[C;!R;NNS]	-9.59319
▁[[C@];R;CCCO]	-9.59938
▁[CH;!R;CCS]	-9.61188
▁[[C@@H];!R;CCC]	-9.61188
▁[O;!R;CO]	-9.61819
▁[c;R;CCSi]	-9.62454
▁[CH;R;CNO]	-9.67015
▁[[C@@];R;CCCN]	-9.71097
▁[[C-];!R;N]	-9.72496
▁[C;!R;NNN]	-9.79044
▁[[O-];!R;S]	-9.80559
▁[CH2;!R;ClO]	-9.81325
▁[CH;!R;FFO]	-9.82098
▁[S;R;CCOO]	-9.82876
▁[C;R;CCS]	-9.87677
▁[[C@];R;CCCN]	-9.87677
▁[F;!R;S]	-9.885
▁[cH;R;NS]	-9.9534
▁[C;R;CCCS]	-9.97126
▁[c;R;COO]	-9.98944
▁[CH;!R;CN]	-10.008
▁[C;R;NOS]	-10.0364
▁[[P+];!R;CCCC]	-10.0657
▁[NH;R;CN]	-10.0958
▁[N;!R;CCN]	-10.1061
▁[O;R;CN]	-10.1164
▁[B;R;BOO]	-10.1375
▁[C;!R;CNS]	-10.1375
▁[c;R;NOO]	-10.1375
▁[c;R;BrNS]	-10.1482
▁[c;R;NOS]	-10.1922
▁[C;R;NNS]	-10.2035
▁[C;!R;CNN]	-10.2264
▁[CH3;!R;Mg]	-10.2264
▁[CH2;!R;CMg]	-10.2381
▁[c;R;ClNS]	-10.2619
▁[C;!R;BrBrBrBr]	-10.3113
▁[CH;!R;CCCl]	-10.3113
▁[N;R;CO]	-10.3113
▁[CH;R;BrCC]	-10.3241
▁[C;!R;COS]	-10.337
▁[S;!R;CCO]	-10.337
▁[CH;R;CN]	-10.3633
▁[[C@@];R;CCCO]	-10.3633
▁[[NH4+];!R;]	-10.3633
▁[c;R;BrNN]	-10.3633
▁[C;!R;CClClCl]	-10.3767
▁[OH;!R;S]	-10.3903
▁[cH;R;NO]	-10.4181
▁[[S-];!R;C]	-10.4323
▁[Si;!R;CCCN]	-10.4467
▁[c;R;NSS]	-10.4467
▁[S;!R;NNOO]	-10.4613
▁[c;R;CNSn]	-10.4911
▁[CH;R;CO]	-10.5064
▁[NH;R;CS]	-10.5219
▁[[C@H];R;CCF]	-10.5219
▁[C;!R;CuN]	-10.5377
▁[SiH;!R;CCO]	-10.5537
▁[Cu;!R;C]	-10.5699
▁[O;!R;BC]	-10.5699
▁[[Zn+];!R;C]	-10.5699
▁[C;!R;BrCO]	-10.5864
▁[C;R;BCC]	-10.6033
▁[CH;!R;OO]	-10.6033
▁[[C@@H];R;CNO]	-10.6203
▁[[C@H];R;CNO]	-10.6203
▁[C;R;NNN]	-10.6554
▁[CH;!R;CCI]	-10.6554
▁[N;!R;CS]	-10.6554
▁[[n+];R;CCO]	-10.6554
▁[[C@@H];R;CCS]	-10.6918
▁[c;R;BCN]	-10.6918
▁[c;R;CCMg]	-10.7105
▁[C;R;CNS]	-10.749
▁[c;R;CCSn]	-10.749
▁[CH2;R;NN]	-10.7688
▁[CH;!R;CP]	-10.789
▁[P;!R;CCCC]	-10.8096
▁[S;R;NNOO]	-10.8096
▁[n;R;CNO]	-10.8096
▁[c;R;BCS]	-10.8306
▁[C;!R;CCCF]	-10.8521
▁[C;R;CCCF]	-10.8521
▁[S;!R;ClNOO]	-10.8741
▁[N;R;CS]	-10.8966
▁[[C@H];R;CCS]	-10.8966
▁[[C@H];R;COO]	-10.8966
▁[CH;!R;BC]	-10.9196
▁[C;!R;CCCCl]	-10.9431
▁[CH;R;CNS]	-10.9672
▁[N;R;CCO]	-10.9672
▁[[C@@H];R;COO]	-10.9672
▁[c;R;BrCO]	-10.9919
▁[CH2;!R;CZn]	-11.0172
▁[CH;R;CNN]	-11.0172
▁[OH;!R;P]	-11.0432
▁[P;!R;OOO]	-11.0699
▁[CH;R;CCF]	-11.0973
▁[o;R;NN]	-11.0973
▁[C;!R;CCF]	-11.1254
▁[C;!R;BN]	-11.1544
▁[CH2;R;NS]	-11.1544
▁[CH3;!R;P]	-11.1544
▁[CH;R;BCC]	-11.1544
▁[S;!R;COO]	-11.1544
▁[[BH3-];!R;C]	-11.1544
▁[c;R;BCO]	-11.1843
▁[c;R;CIS]	-11.2151
▁[CH;!R;CS]	-11.2468
▁[[C@@];!R;CCCO]	-11.2468
▁[[N+];!R;CN]	-11.2468
▁[C;R;CCCl]	-11.2796
▁[O;R;BB]	-11.2796
▁[[NH3+];!R;C]	-11.2796
▁[c;R;COS]	-11.2796
▁[CH;!R;CCF]	-11.3135
▁[[C@@H];R;CCF]	-11.3135
▁[C;R;CCNO]	-11.385
▁[CH;!R;CSn]	-11.385
▁[Cl;!R;Sn]	-11.385
▁[S;!R;CS]	-11.385
▁[S;!R;OOO]	-11.385
▁[SiH2;!R;CO]	-11.385
▁[Sn;!R;CCCCl]	-11.385
▁[c;R;ClNO]	-11.385
▁[C;!R;CFFO]	-11.4227
▁[C;!R;ClClS]	-11.4227
▁[C;!R;NN]	-11.4227
▁[C;R;BrCC]	-11.4227
▁[CH2;!R;N]	-11.4227
▁[c;R;FNN]	-11.4227
▁[S;!R;CCNO]	-11.4619
▁[C;!R;ClClO]	-11.5027
▁[CH;!R;CClO]	-11.5027
▁[[C@];!R;CCCO]	-11.5027
▁[C;!R;CClCl]	-11.5453
▁[C;R;NSS]	-11.5453
▁[CH;!R;NN]	-11.5453
▁[S;!R;OOOS]	-11.5453
▁[S;R;CCO]	-11.5453
▁[[C@H];R;CNS]	-11.5453
▁[[N+];!R;OOO]	-11.5453
▁[n;R;CCO]	-11.5453
▁[s;R;NN]	-11.5453
▁[C;!R;BrCCC]	-11.5897
▁[CH2;!R;BC]	-11.5897
▁[CH3;!R;B]	-11.5897
▁[N;!R;NSi]	-11.5897
▁[S;!R;CFFFFF]	-11.5897
▁[C;R;CCNN]	-11.6363
▁[Li;!R;C]	-11.6363
▁[[S+];!R;CCCO]	-11.6363
▁[C;R;CClN]	-11.6851
▁[CH;R;CCCl]	-11.6851
▁[S;!R;S]	-11.6851
▁[[C@@];!R;CCCN]	-11.6851
▁[C;!R;BrN]	-11.7363
▁[CH;R;CCMg]	-11.7363
▁[NH;!R;NS]	-11.7363
▁[P;!R;CCOO]	-11.7363
▁[P;!R;OOOO]	-11.7904
▁[[C@];!R;CCCN]	-11.7904
▁[c;R;CSSn]	-11.7904
▁[c;R;INN]	-11.7904
▁[CH2;!R;CLi]	-11.8476
▁[CH;!R;CMg]	-11.8476
▁[ClH;!R;]	-11.8476
▁[[BH-];!R;OOO]	-11.8476
▁[n;R;CNS]	-11.8476
▁[C;!R;ClClClCl]	-11.9082
▁[C;R;FFOO]	-11.9082
▁[P;!R;CCCO]	-11.9082
▁[[N+];!R;CCC]	-11.9082
▁[[OH-];!R;]	-11.9082
▁[nH;R;NN]	-11.9082
▁[C;!R;CFFS]	-11.9727
▁[C;!R;CMg]	-11.9727
▁[C;R;CCCCl]	-11.9727
▁[CH2;!R;II]	-11.9727
▁[CH;!R;BrC]	-11.9727
▁[S;!R;CNO]	-11.9727
▁[[N+];!R;NOO]	-11.9727
▁[[S@];!R;CNO]	-11.9727
▁[[n+];R;CNO]	-11.9727
▁[C;!R;CFF]	-12.0417
▁[CH2;!R;ClN]	-12.0417
▁[CH2;R;NO]	-12.0417
▁[CH;!R;CClCl]	-12.0417
▁[[C@@H];R;CNS]	-12.0417
▁[C;!R;BCC]	-12.1158
▁[C;!R;CCCl]	-12.1158
▁[CH;!R;ClFF]	-12.1158
▁[CH;!R;FFN]	-12.1158
▁7	-12.1959
▁[C;!R;COSn]	-12.1959
▁[CH;R;CS]	-12.1959
▁[O;!R;OS]	-12.1959
▁[c;R;COSn]	-12.1959
▁[n;R;NS]	-12.1959
▁[C;!R;BrCC]	-12.2829
▁[CH2;!R;ClS]	-12.2829
▁[CH2;!R;NP]	-12.2829
▁[CH;!R;CNO]	-12.2829
▁[Cl;!R;P]	-12.2829
▁[S;!R;CFOO]	-12.2829
▁[C;!R;CCOO]	-12.3782
▁[C;!R;ClNS]	-12.3782
▁[CH2;!R;OP]	-12.3782
▁[CH;!R;CCMg]	-12.3782
▁[S;!R;NOOO]	-12.3782
▁[S;!R;OOOO]	-12.3782
▁[S;R;CS]	-12.3782
▁[[C@@];R;CCOO]	-12.3782
▁[[N-];!R;SiSi]	-12.3782
▁[[S@@];!R;CNO]	-12.3782
▁[c;R;CClO]	-12.3782
▁[c;R;NSSn]	-12.3782
▁[C;!R;BrBrC]	-12.4836
▁[C;!R;BrCFF]	-12.4836
▁[CH2;!R;ClCl]	-12.4836
▁[CH;R;CCI]	-12.4836
▁[Cl;!R;Si]	-12.4836
▁[N;!R;CCP]	-12.4836
▁[N;!R;CSi]	-12.4836
▁[c;R;CCSe]	-12.4836
▁[c;R;CNSi]	-12.4836
▁[c;R;NNSn]	-12.4836
▁[n;R;CCSi]	-12.4836
▁[C;!R;CClFF]	-12.6013
▁[C;!R;CFFP]	-12.6013
▁[C;!R;NOS]	-12.6013
▁[C;R;CCNS]	-12.6013
▁[C;R;CCSS]	-12.6013
▁[C;R;CFFO]	-12.6013
▁[CH;!R;CI]	-12.6013
▁[CH;R;CCZn]	-12.6013
▁[Sn;!R;CCCSn]	-12.6013
▁[[C@@];R;CCCF]	-12.6013
▁[[C@H];!R;CCF]	-12.6013
▁[[C@H];R;COS]	-12.6013
▁[[N+];!R;CCCC]	-12.6013
▁[[NH2+];R;CC]	-12.6013
▁[[O-];!R;P]	-12.6013
▁[se;R;CC]	-12.6013
▁[C;!R;CFO]	-12.7349
▁[C;!R;ClFFO]	-12.7349
▁[C;R;BrCCC]	-12.7349
▁[C;R;CCSn]	-12.7349
▁[CH;!R;FFS]	-12.7349
▁[CH;!R;NOO]	-12.7349
▁[[O-];!R;Cl]	-12.7349
▁[[S@];!R;CCO]	-12.7349
▁[c;R;OOO]	-12.7349
▁[C;!R;BrC]	-12.889
▁[C;R;CCClCl]	-12.889
▁[C;R;CCOS]	-12.889
▁[C;R;COOO]	-12.889
▁[CH2;!R;BrO]	-12.889
▁[CH;!R;CCP]	-12.889
▁[CH;!R;COS]	-12.889
▁[N;!R;NN]	-12.889
▁[NH;R;CO]	-12.889
▁[O;R;CP]	-12.889
▁[S;R;CN]	-12.889
▁[Si;!R;COOO]	-12.889
▁[SiH;!R;CCC]	-12.889
▁[SnH;!R;CCC]	-12.889
▁[[C@@H];!R;CCCl]	-12.889
▁[[C@H];!R;CCS]	-12.889
▁[c;R;CNZn]	-12.889
▁[c;R;COSi]	-12.889
▁[Br;!R;Zn]	-13.0714
▁[BrH;!R;]	-13.0714
▁[C;!R;CCS]	-13.0714
▁[C;!R;CClN]	-13.0714
▁[C;!R;CClS]	-13.0714
▁[C;!R;SS]	-13.0714
▁[C;R;CCI]	-13.0714
▁[CH2;!R;IO]	-13.0714
▁[CH2;!R;OS]	-13.0714
▁[CH3;!R;Br]	-13.0714
▁[CH;!R;CNS]	-13.0714
▁[N;!R;CSS]	-13.0714
▁[N;R;CCSi]	-13.0714
▁[N;R;NN]	-13.0714
▁[NH;!R;S]	-13.0714
▁[Zn;!R;BrC]	-13.0714
▁[[C@@H];R;COS]	-13.0714
▁[[C@@];!R;CCCS]	-13.0714
▁[[C@@];R;CCCS]	-13.0714
▁[[C@];R;CCCF]	-13.0714
▁[[C@];R;CCCS]	-13.0714
▁[[C@];R;CCNO]	-13.0714
▁[[C@];R;CCOO]	-13.0714
▁[[S@@];!R;CCNO]	-13.0714
▁[c;R;INS]	-13.0714
▁[C;!R;CCClCl]	-13.2945
▁[C;!R;CCFS]	-13.2945
▁[C;!R;CCI]	-13.2945
▁[C;!R;CO]	-13.2945
▁[C;!R;FFFN]	-13.2945
▁[C;!R;NSS]	-13.2945
▁[C;!R;OOS]	-13.2945
▁[C;R;ClNN]	-13.2945
▁[CH2;!R;ClSi]	-13.2945
▁[CH2;R;CP]	-13.2945
▁[CH2;R;OS]	-13.2945
▁[CH;!R;BrCF]	-13.2945
▁[CH;!R;CCl]	-13.2945
▁[CH;!R;COP]	-13.2945
▁[CH;R;BrCO]	-13.2945
▁[CH;R;CClN]	-13.2945
▁[CH;R;COS]	-13.2945
▁[CH;R;NNN]	-13.2945
▁[CH;R;NN]	-13.2945
▁[Cl;!R;O]	-13.2945
▁[F;!R;B]	-13.2945
▁[N;!R;NO]	-13.2945
▁[N;!R;NSn]	-13.2945
▁[NH2;!R;P]	-13.2945
▁[O;!R;NP]	-13.2945
▁[O;!R;O]	-13.2945
▁[O;!R;Pt]	-13.2945
▁[O;R;CSi]	-13.2945
▁[S;!R;ClOOO]	-13.2945
▁[Sn;!R;CCCN]	-13.2945
▁[[C@@H];!R;BrCC]	-13.2945
▁[[C@@H];!R;CCF]	-13.2945
▁[[C@@H];!R;CCS]	-13.2945
▁[[C@@H];!R;CNP]	-13.2945
▁[[C@@H];R;BrCS]	-13.2945
▁[[C@@];R;CCNO]	-13.2945
▁[[C@H];R;CNN]	-13.2945
▁[c;R;CCZn]	-13.2945
▁[c;R;CFS]	-13.2945
▁[s;R;CS]	-13.2945
▁[Br;!R;Mg]	-13.5822
▁[C;!R;BC]	-13.5822
▁[C;!R;CCNO]	-13.5822
▁[C;!R;CCSn]	-13.5822
▁[C;!R;COOO]	-13.5822
▁[C;!R;CSn]	-13.5822
▁[C;!R;ClOS]	-13.5822
▁[C;!R;FFFI]	-13.5822
▁[C;!R;FNO]	-13.5822
▁[C;R;BrCN]	-13.5822
▁[C;R;COS]	-13.5822
▁[C;R;CSS]	-13.5822
▁[CH2;!R;BrN]	-13.5822
▁[CH2;!R;FO]	-13.5822
▁[CH2;!R;MgSi]	-13.5822
▁[CH2;!R;NS]	-13.5822
▁[CH2;!R;NSi]	-13.5822
▁[CH3;!R;Zn]	-13.5822
▁[CH;!R;BrBrBr]	-13.5822
▁[CH;!R;CClS]	-13.5822
▁[CH;!R;CNN]	-13.5822
▁[CH;!R;CNP]	-13.5822
▁[CH;!R;NSi]	-13.5822
▁[CH;R;CClO]	-13.5822
▁[Cl;!R;Fe]	-13.5822
▁[Mg;!R;BrC]	-13.5822
▁[N;R;CCP]	-13.5822
▁[N;R;CNS]	-13.5822
▁[N;R;CSS]	-13.5822
▁[NH;R;NN]	-13.5822
▁[NH;R;NS]	-13.5822
▁[O;R;CS]	-13.5822
▁[OH;!R;Si]	-13.5822
▁[P;!R;CCC]	-13.5822
▁[P;!R;ClClClO]	-13.5822
▁[P;!R;NNNO]	-13.5822
▁[P;R;CCCO]	-13.5822
▁[S;!R;ClClOO]	-13.5822
▁[SH;R;CC]	-13.5822
▁[Si;!R;CCCSi]	-13.5822
▁[Si;R;CCOO]	-13.5822
▁[[C@@H];R;CCCl]	-13.5822
▁[[C@@];R;BrCCC]	-13.5822
▁[[C@H];R;CCCl]	-13.5822
▁[[C@];R;CNOSi]	-13.5822
▁[[N+];R;CCCC]	-13.5822
▁[[n+];R;CCN]	-13.5822
▁[c;R;BrCSe]	-13.5822
▁[c;R;CCLi]	-13.5822
▁[c;R;CNSe]	-13.5822
▁[c;R;NOSn]	-13.5822
▁[cH;R;CSe]	-13.5822
▁[Br;!R;Pb]	-13.9876
▁[C;!R;CCCMg]	-13.9876
▁[C;!R;CCCP]	-13.9876
▁[C;!R;CCP]	-13.9876
▁[C;!R;CCSS]	-13.9876
▁[C;!R;CFFI]	-13.9876
▁[C;!R;CNP]	-13.9876
▁[C;!R;COP]	-13.9876
▁[C;!R;CSS]	-13.9876
▁[C;!R;ClClClO]	-13.9876
▁[C;!R;FOO]	-13.9876
▁[C;!R;NSi]	-13.9876
▁[C;R;BrCS]	-13.9876
▁[C;R;CCCP]	-13.9876
▁[C;R;CCF]	-13.9876
▁[C;R;CCP]	-13.9876
▁[C;R;CC]	-13.9876
▁[C;R;OOO]	-13.9876
▁[CH2;!R;BrP]	-13.9876
▁[CH2;!R;ClP]	-13.9876
▁[CH2;!R;NN]	-13.9876
▁[CH2;R;CSe]	-13.9876
▁[CH2;R;CSi]	-13.9876
▁[CH;!R;CClN]	-13.9876
▁[CH;!R;CFN]	-13.9876
▁[CH;!R;CF]	-13.9876
▁[CH;!R;CPP]	-13.9876
▁[CH;!R;CSi]	-13.9876
▁[CH;!R;OOO]	-13.9876
▁[CH;!R;OOP]	-13.9876
▁[CH;R;CCP]	-13.9876
▁[CH;R;CCSn]	-13.9876
▁[CH;R;CSS]	-13.9876
▁[CH;R;OOO]	-13.9876
▁[Cl;!R;Cl]	-13.9876
▁[Cl;!R;Pd]	-13.9876
▁[K;!R;O]	-13.9876
▁[N;!R;COS]	-13.9876
▁[N;!R;NS]	-13.9876
▁[N;!R;N]	-13.9876
▁[O;!R;CK]	-13.9876
▁[O;!R;NS]	-13.9876
▁[O;!R;PP]	-13.9876
▁[O;!R;SiSi]	-13.9876
▁[O;R;CO]	-13.9876
▁[P;R;COOO]	-13.9876
▁[Pt;!R;OO]	-13.9876
▁[S;!R;CCN]	-13.9876
▁[S;!R;CN]	-13.9876
▁[S;!R;OOS]	-13.9876
▁[S;R;COOO]	-13.9876
▁[SH;!R;CCC]	-13.9876
▁[Si;!R;CClClCl]	-13.9876
▁[[C@@H];R;BrCC]	-13.9876
▁[[C@H];!R;BCN]	-13.9876
▁[[C@H];!R;CCCl]	-13.9876
▁[[C@H];R;BrCO]	-13.9876
▁[[C@H];R;CClO]	-13.9876
▁[[C@];!R;CCCS]	-13.9876
▁[[C@];R;CNNO]	-13.9876
▁[[N-];!R;CC]	-13.9876
▁[[O-];!R;O]	-13.9876
▁[[S+];!R;CCC]	-13.9876
▁[[n+];R;CCC]	-13.9876
▁[c;R;CSZn]	-13.9876
▁[c;R;NSZn]	-13.9876
▁[BH;!R;OO]	-14.6808
▁[Br;!R;Cu]	-14.6808
▁[Br;!R;S]	-14.6808
▁[Br;!R;Sn]	-14.6808
▁[C;!R;BrCF]	-14.6808
▁[C;!R;BrFFP]	-14.6808
▁[C;!R;CCMg]	-14.6808
▁[C;!R;CCNN]	-14.6808
▁[C;!R;CCNP]	-14.6808
▁[C;!R;CCNS]	-14.6808
▁[C;!R;CCZn]	-14.6808
▁[C;!R;CClClP]	-14.6808
▁[C;!R;CCl]	-14.6808
▁[C;!R;CFFN]	-14.6808
▁[C;!R;CFS]	-14.6808
▁[C;!R;CI]	-14.6808
▁[C;!R;COOP]	-14.6808
▁[C;!R;COPP]	-14.6808
▁[C;!R;CSe]	-14.6808
▁[C;!R;ClN]	-14.6808
▁[C;!R;FFFZn]	-14.6808
▁[C;!R;NSn]	-14.6808
▁[C;!R;OO]	-14.6808
▁[C;!R;OSS]	-14.6808
▁[C;R;BrBrCC]	-14.6808
▁[C;R;BrCCO]	-14.6808
▁[C;R;CCClO]	-14.6808
▁[C;R;CCFN]	-14.6808
▁[C;R;CCMg]	-14.6808
▁[C;R;CCNP]	-14.6808
▁[C;R;COSn]	-14.6808
▁[C;R;ClNNN]	-14.6808
▁[C;R;FNN]	-14.6808
▁[CH2;!R;BrBr]	-14.6808
▁[CH2;!R;BrCl]	-14.6808
▁[CH2;!R;BrF]	-14.6808
▁[CH2;!R;ClI]	-14.6808
▁[CH2;!R;FN]	-14.6808
▁[CH2;!R;FP]	-14.6808
▁[CH2;!R;IS]	-14.6808
▁[CH2;!R;ISn]	-14.6808
▁[CH2;!R;MgO]	-14.6808
▁[CH2;!R;OSi]	-14.6808
▁[CH2;!R;PS]	-14.6808
▁[CH2;!R;P]	-14.6808
▁[CH2;!R;SS]	-14.6808
▁[CH2;R;SS]	-14.6808
▁[CH3;!R;Cl]	-14.6808
▁[CH3;!R;Li]	-14.6808
▁[CH;!R;BrCCl]	-14.6808
▁[CH;!R;BrCO]	-14.6808
▁[CH;!R;BrCS]	-14.6808
▁[CH;!R;BrCSi]	-14.6808
▁[CH;!R;CClF]	-14.6808
▁[CH;!R;CClSi]	-14.6808
▁[CH;!R;CIO]	-14.6808
▁[CH;!R;CSS]	-14.6808
▁[CH;!R;FFI]	-14.6808
▁[CH;!R;NNN]	-14.6808
▁[CH;!R;NPP]	-14.6808
▁[CH;!R;NS]	-14.6808
▁[CH;R;CCSi]	-14.6808
▁[CH;R;CFO]	-14.6808
▁[CH;R;NOO]	-14.6808
▁[Cu;!R;Br]	-14.6808
▁[Cu;!R;CC]	-14.6808
▁[Cu;!R;I]	-14.6808
▁[Fe;!R;ClClCl]	-14.6808
▁[I;!R;Cu]	-14.6808
▁[I;!R;Zn]	-14.6808
▁[N;!R;CCSi]	-14.6808
▁[N;!R;CNS]	-14.6808
▁[N;!R;NP]	-14.6808
▁[N;!R;SS]	-14.6808
▁[N;R;COS]	-14.6808
▁[NH;!R;CP]	-14.6808
▁[NH;!R;NN]	-14.6808
▁[NH;!R;OS]	-14.6808
▁[NH;!R;SiSi]	-14.6808
▁[NH;R;CSe]	-14.6808
▁[NH;R;NO]	-14.6808
▁[O;!R;SS]	-14.6808
▁[O;R;SiSi]	-14.6808
▁[OH;!R;Cl]	-14.6808
▁[P;!R;CCCl]	-14.6808
▁[P;!R;CCNO]	-14.6808
▁[P;!R;CNNS]	-14.6808
▁[P;!R;CNOO]	-14.6808
▁[P;!R;COO]	-14.6808
▁[P;!R;NOOO]	-14.6808
▁[P;!R;OOOS]	-14.6808
▁[P;R;CCC]	-14.6808
▁[P;R;ClOO]	-14.6808
▁[PH2;!R;CO]	-14.6808
▁[PH4;!R;C]	-14.6808
▁[PH;!R;CCO]	-14.6808
▁[PH;!R;CNO]	-14.6808
▁[PH;!R;OOO]	-14.6808
▁[Pb;!R;BrBr]	-14.6808
▁[Pd;!R;ClCl]	-14.6808
▁[S;!R;BrCOO]	-14.6808
▁[S;!R;CCCC]	-14.6808
▁[S;!R;CClO]	-14.6808
▁[S;!R;CP]	-14.6808
▁[S;!R;ClClO]	-14.6808
▁[S;!R;ClOO]	-14.6808
▁[S;!R;NN]	-14.6808
▁[S;!R;NS]	-14.6808
▁[S;!R;P]	-14.6808
▁[S;R;NOOO]	-14.6808
▁[SH;!R;CS]	-14.6808
▁[SH;R;CCNO]	-14.6808
▁[Se;!R;CC]	-14.6808
▁[Se;R;CC]	-14.6808
▁[Se;R;CN]	-14.6808
▁[Si;!R;CCCCl]	-14.6808
▁[Si;!R;CCOO]	-14.6808
▁[Si;!R;CSiSiSi]	-14.6808
▁[Si;R;CCCC]	-14.6808
▁[SiH3;!R;C]	-14.6808
▁[SiH;!R;CCN]	-14.6808
▁[SiH;!R;CClCl]	-14.6808
▁[Sn;!R;BrCCC]	-14.6808
▁[Zn;!R;CI]	-14.6808
▁[[B-];!R;FFFF]	-14.6808
▁[[Br-];!R;]	-14.6808
▁[[C@@H];R;CCI]	-14.6808
▁[[C@@H];R;CClO]	-14.6808
▁[[C@@H];R;CFS]	-14.6808
▁[[C@@H];R;CNN]	-14.6808
▁[[C@@];!R;CCCC]	-14.6808
▁[[C@@];R;CNOSi]	-14.6808
▁[[C@@];R;COOO]	-14.6808
▁[[C@H];!R;BrCC]	-14.6808
▁[[C@H];!R;COO]	-14.6808
▁[[C@H];!R;COP]	-14.6808
▁[[C@H];R;BrCC]	-14.6808
▁[[C@H];R;CCI]	-14.6808
▁[[C@];R;CCClF]	-14.6808
▁[[C@];R;COSSi]	-14.6808
▁[[Cl+3];!R;OOOO]	-14.6808
▁[[Cl-];!R;]	-14.6808
▁[[N+];!R;CCCO]	-14.6808
▁[[N+];!R;NNO]	-14.6808
▁[[N+];R;CCC]	-14.6808
▁[[N+];R;CCO]	-14.6808
▁[[NH+];R;CCC]	-14.6808
▁[[NH-];!R;Si]	-14.6808
▁[[NH2+];!R;CC]	-14.6808
▁[[NH3+];!R;O]	-14.6808
▁[[P+];!R;COO]	-14.6808
▁[[P+];!R;NNNO]	-14.6808
▁[[S@@];!R;CCO]	-14.6808
▁[[n-];R;CC]	-14.6808
▁[[s+];R;CC]	-14.6808
▁[c;R;CMgN]	-14.6808
▁[c;R;CNP]	-14.6808
▁[c;R;INO]	-14.6808
▁[c;R;NOZn]	-14.6808
▁[c;R;NSSi]	-14.6808
▁[c;R;OOS]	-14.6808
▁[cH;R;NP]	-14.6808
▁[n;R;CNSi]	-14.6808
▁[nH;R;CO]	-14.6808
▁[p;R;CC]	-14.6808
