<pad>	0
<s>	0
</s>	0
<unk>	0
▁[cH;R;CC]	-2.04008
▁(	-2.22911
▁)	-2.22911
▁1	-2.77735
▁2	-3.07659
▁[c;R;CCC]	-3.09299
▁=	-3.34875
▁[CH3;!R;C]	-3.49739
▁[c;R;CCN]	-3.68401
▁[O;!R;C]	-3.69996
▁[CH2;R;CC]	-3.74398
▁3	-3.82382
▁[O;!R;CC]	-4.00828
▁[CH2;R;CN]	-4.02361
▁[CH2;!R;CC]	-4.17491
▁[n;R;CC]	-4.21055
▁[F;!R;C]	-4.24842
▁[c;R;CCO]	-4.31762
▁[cH;R;CN]	-4.4558
▁[CH2;!R;CN]	-4.53396
▁[NH;!R;CC]	-4.56588
▁[N;R;CCC]	-4.63281
▁[CH2;!R;CO]	-4.68138
▁[C;!R;CNO]	-4.80864
▁-	-4.85578
▁4	-4.89898
▁[c;R;CNN]	-4.9787
▁[OH;!R;C]	-4.99413
▁[C;!R;COO]	-5.01063
▁[CH3;!R;O]	-5.05015
▁[Cl;!R;C]	-5.11217
▁[O;!R;S]	-5.22409
▁[c;R;CCCl]	-5.32971
▁[c;R;CCF]	-5.3321
▁[c;R;CCS]	-5.46056
▁[CH3;!R;N]	-5.51163
▁[n;R;CN]	-5.59859
▁[n;R;CCC]	-5.65322
▁[O;R;CC]	-5.67346
▁[NH2;!R;C]	-5.70377
▁[CH;R;CCC]	-5.71143
▁[CH2;R;CO]	-5.71185
▁[c;R;CNO]	-5.87317
▁[C;!R;NOO]	-5.91151
▁[C;!R;CCCO]	-5.92768
▁[C;!R;CFFF]	-5.98239
▁[CH;R;CCN]	-6.03717
▁[n;R;CCN]	-6.06205
▁#	-6.09986
▁[s;R;CC]	-6.11334
▁[CH;!R;CC]	-6.15578
▁[N;!R;CCC]	-6.16168
▁[C;R;CNO]	-6.21849
▁[Br;!R;C]	-6.36728
▁[NH;R;CC]	-6.38575
▁5	-6.38877
▁[N;!R;C]	-6.43522
▁[S;!R;CNOO]	-6.44361
▁[C;!R;CN]	-6.44973
▁[cH;R;NN]	-6.51588
▁[nH;R;CC]	-6.51651
▁[CH;!R;CCC]	-6.54311
▁[c;R;BrCC]	-6.67462
▁[[O-];!R;N]	-6.69235
▁[O;!R;N]	-6.74789
▁/	-6.74828
▁[c;R;NNN]	-6.75342
▁[[N+];!R;COO]	-6.76377
▁[[C@@H];R;CCN]	-6.7799
▁[C;!R;CC]	-6.83036
▁[C;!R;CCO]	-6.86429
▁[o;R;CC]	-6.86784
▁[CH;!R;CCN]	-6.87586
▁[C;R;CCCC]	-6.87676
▁[[C@H];R;CCN]	-6.88893
▁[CH;R;CCO]	-6.90955
▁[CH;!R;CCO]	-6.92166
▁[C;!R;CCCC]	-6.94825
▁[CH3;!R;S]	-6.96622
▁[cH;R;CS]	-6.97755
▁[c;R;CNS]	-7.02525
▁[CH3;!R;Si]	-7.03465
▁[NH;!R;CS]	-7.03675
▁[CH2;!R;CS]	-7.04732
▁[S;!R;CC]	-7.06989
▁[C;R;CCC]	-7.14258
▁[c;R;NNS]	-7.21467
▁[[C@@H];R;CCC]	-7.21907
▁[[C@H];R;CCC]	-7.22795
▁[[C@H];!R;CCN]	-7.27353
▁[C;!R;NNO]	-7.27419
▁[[C@H];R;CCO]	-7.37365
▁[[C@@H];R;CCO]	-7.40963
▁[CH;R;CC]	-7.41499
▁[C;R;CCO]	-7.42734
▁[CH;!R;CO]	-7.43202
▁[C;R;CCCO]	-7.44934
▁[c;R;NNO]	-7.46616
▁[n;R;CO]	-7.49235
▁[c;R;CClN]	-7.54425
▁[[C@@H];!R;CCN]	-7.546
▁[o;R;CN]	-7.54951
▁[S;!R;CCOO]	-7.5762
▁[n;R;NN]	-7.66773
▁[nH;R;CN]	-7.68668
▁[CH2;!R;C]	-7.68769
▁[C;R;CCCN]	-7.71115
▁[N;R;CCS]	-7.79283
▁[NH;!R;CN]	-7.8564
▁[C;!R;CCC]	-7.85998
▁[C;!R;CCCN]	-7.89038
▁[C;R;CCN]	-7.94623
▁[CH2;R;CS]	-8.00677
▁[S;R;CC]	-8.01373
▁[cH;R;CO]	-8.03919
▁[S;!R;COOO]	-8.18219
▁[I;!R;C]	-8.22266
▁[N;!R;CCS]	-8.22957
▁[N;R;CC]	-8.23827
▁[[C@H];!R;CCO]	-8.24178
▁[O;!R;CS]	-8.25236
▁6	-8.26665
▁[O;!R;CSi]	-8.29399
▁[[C@@H];!R;CCO]	-8.33551
▁[N;!R;CN]	-8.33937
▁\	-8.33937
▁[CH2;!R;BrC]	-8.36881
▁[c;R;CCI]	-8.37882
▁[C;R;NNO]	-8.44108
▁[CH2;!R;CCl]	-8.44538
▁[Si;!R;CCCO]	-8.50291
▁[C;!R;CCCSi]	-8.54954
▁[C;!R;FFFO]	-8.57615
▁[O;!R;CN]	-8.62127
▁[Si;!R;CCCC]	-8.64199
▁[c;R;ClNN]	-8.69026
▁[S;!R;C]	-8.70131
▁[C;R;CCOO]	-8.70409
▁[[C@];R;CCCC]	-8.70409
▁[C;R;NOO]	-8.70688
▁[CH;!R;CN]	-8.74968
▁[CH;!R;C]	-8.79136
▁[N;!R;CO]	-8.79745
▁[OH;!R;N]	-8.83802
▁[CH;R;COO]	-8.84762
▁[C;!R;CCN]	-8.86057
▁[CH2;!R;CSi]	-8.8803
▁[CH2;!R;NO]	-8.88363
▁[CH;R;CCS]	-8.90044
▁[C;R;COO]	-8.94906
▁[c;R;CSS]	-8.9562
▁[N;!R;CC]	-8.97794
▁[N;R;CCN]	-8.97794
▁[C;R;CNN]	-8.9927
▁[O;!R;CP]	-8.99643
▁[O;R;BC]	-9.00016
▁[c;R;BrCN]	-9.02673
▁[CH2;R;OO]	-9.11095
▁[NH2;!R;N]	-9.11095
▁[n;R;CCS]	-9.12358
▁[C;!R;NNS]	-9.145
▁[S;!R;CCO]	-9.145
▁[[N-];!R;N]	-9.14933
▁[C;!R;CCFF]	-9.15369
▁[[N+];!R;NN]	-9.15369
▁[C;R;CCFF]	-9.19834
▁[[C@H];!R;CCC]	-9.20292
▁[n;R;CS]	-9.22144
▁[CH;!R;CFF]	-9.23556
▁[CH2;!R;OO]	-9.24031
▁[[C@@];R;CCCC]	-9.2644
▁[NH2;!R;S]	-9.27915
▁[c;R;CFN]	-9.2891
▁[O;!R;P]	-9.35097
▁[s;R;CN]	-9.36167
▁[C;R;CCS]	-9.38341
▁[CH;!R;CCS]	-9.40563
▁[CH;!R;CCSi]	-9.40563
▁[n;R;CNN]	-9.40563
▁[N;R;CN]	-9.42263
▁[CH;!R;COO]	-9.43412
▁[S;R;CNOO]	-9.43992
▁[N;!R;CCO]	-9.44575
▁[[C@@];R;CCCN]	-9.47543
▁[[C@@H];!R;CCC]	-9.48147
▁[C;!R;CCCS]	-9.49366
▁[CH2;!R;CF]	-9.49366
▁[c;R;CClS]	-9.49982
▁[NH;!R;C]	-9.51224
▁[c;R;CCSi]	-9.53117
▁[c;R;BCC]	-9.53756
▁[B;R;COO]	-9.55046
▁[[C@];R;CCCO]	-9.58347
▁[CH;!R;FFO]	-9.66743
▁[[C@];R;CCCN]	-9.67476
▁[N;!R;CCN]	-9.68214
▁[CH;R;CNO]	-9.71988
▁[S;R;CCOO]	-9.7276
▁[C;!R;NNN]	-9.74323
▁[NH;!R;CO]	-9.74323
▁[[n+];R;CCO]	-9.78339
▁[P;!R;COOO]	-9.80829
▁[cH;R;NS]	-9.85122
▁[F;!R;S]	-9.86892
▁[C;R;CCCS]	-9.87788
▁[CH;!R;NO]	-9.88693
▁[c;R;NOS]	-9.88693
▁[c;R;COO]	-9.92397
▁[C;R;NOS]	-9.94302
▁[c;R;NOO]	-9.95268
▁[C;!R;FFFS]	-9.98224
▁[CH2;!R;CP]	-9.98224
▁[CH2;!R;CSn]	-9.99229
▁[S;!R;NNOO]	-10.0024
▁[O;R;CN]	-10.0127
▁[C;!R;CSi]	-10.0548
▁[[C@@];R;CCCO]	-10.0548
▁[C;!R;OOO]	-10.0988
▁[C;R;NNS]	-10.0988
▁7	-10.1807
▁[N;R;CO]	-10.218
▁[OH;!R;B]	-10.218
▁[c;R;NSS]	-10.297
▁[C;!R;CNN]	-10.3389
▁[CH;R;CN]	-10.3389
▁[cH;R;NO]	-10.3389
▁[N;!R;CS]	-10.3827
▁[NH;R;CN]	-10.413
▁[c;R;BrCS]	-10.413
▁[c;R;CIN]	-10.413
▁[SH;!R;C]	-10.4443
▁[[C@H];R;CNO]	-10.4443
▁[[N+];R;CCCC]	-10.4443
▁[SiH;!R;CCO]	-10.4603
▁[C;!R;COS]	-10.4765
▁[[C@@H];R;CNO]	-10.4931
▁[C;R;NNN]	-10.5099
▁[OH;!R;S]	-10.5099
▁[c;R;CCP]	-10.527
▁[[C@H];R;CCS]	-10.5621
▁[C;!R;CClClCl]	-10.6171
▁[C;R;CNS]	-10.6754
▁[S;R;NNOO]	-10.6754
▁[[C@H];R;CCF]	-10.6754
▁[CH2;R;NN]	-10.6956
▁[[C@H];R;COO]	-10.7162
▁[C;!R;CCCF]	-10.7588
▁[N;R;CS]	-10.7588
▁[[C@@H];R;CCS]	-10.7588
▁[C;R;CCCF]	-10.7808
▁[N;R;CCO]	-10.7808
▁[C;!R;NS]	-10.8032
▁[Sn;!R;CCCC]	-10.8032
▁[[C@@H];R;COO]	-10.8262
▁[CH;R;CNN]	-10.8497
▁[CH;R;CNS]	-10.8497
▁[[N+];!R;CCCC]	-10.8738
▁[OH;!R;P]	-10.8985
▁[NH;R;CS]	-10.9239
▁[[C@@H];R;CCF]	-10.9239
▁[S;R;CCO]	-10.9498
▁[C;!R;NN]	-10.9765
▁[CH;!R;BrCC]	-11.0039
▁[c;R;COS]	-11.0039
▁[C;!R;CCF]	-11.0321
▁[CH;R;CCF]	-11.0321
▁[o;R;NN]	-11.0321
▁[CH2;R;NS]	-11.0611
▁[[C@@];!R;CCCO]	-11.0611
▁[CH3;!R;Sn]	-11.0909
▁[CH3;!R;P]	-11.1534
▁[CH;!R;CCF]	-11.1862
▁[C;R;CCNO]	-11.2201
▁[C;!R;CFFO]	-11.2552
▁[CH;!R;NN]	-11.2552
▁[SiH2;!R;CO]	-11.2916
▁[CH;!R;CS]	-11.3293
▁[S;!R;CS]	-11.3293
▁[S;!R;CCNO]	-11.3685
▁[C;!R;CClCl]	-11.4519
▁[C;R;NSS]	-11.4519
▁[[N+];!R;OOO]	-11.4519
▁[n;R;CCO]	-11.4519
▁[s;R;NN]	-11.4519
▁[S;!R;CFFFFF]	-11.4964
▁[C;R;CCNN]	-11.5429
▁[[C@H];R;CNS]	-11.5429
▁[[C@];!R;CCCO]	-11.5429
▁[S;!R;NOOO]	-11.5917
▁[B;!R;COO]	-11.643
▁[C;!R;NOS]	-11.643
▁[P;!R;CCOO]	-11.643
▁[S;!R;CNO]	-11.643
▁[C;!R;CNS]	-11.697
▁[CH;!R;CCCl]	-11.697
▁[P;!R;OOOO]	-11.697
▁[[C@@];!R;CCCN]	-11.697
▁[c;R;BrNS]	-11.697
▁[C;!R;ClNO]	-11.7542
▁[CH;!R;CNO]	-11.7542
▁[P;!R;CCCO]	-11.7542
▁[c;R;ClNS]	-11.7542
▁[n;R;CNS]	-11.7542
▁[C;R;FFOO]	-11.8148
▁[CH;!R;FFN]	-11.8148
▁[[O-];!R;S]	-11.8148
▁[[n+];R;CNO]	-11.8148
▁[CH;!R;CClCl]	-11.8794
▁[Si;!R;CCCN]	-11.8794
▁[[C@];!R;CCCN]	-11.8794
▁[[N+];!R;NOO]	-11.8794
▁[C;!R;BrCCC]	-11.9484
▁[CH2;!R;NP]	-11.9484
▁[CH2;R;NO]	-11.9484
▁[CH;R;BrCC]	-11.9484
▁[[S@@];!R;CNO]	-11.9484
▁[c;R;BrNN]	-11.9484
▁[c;R;CNSi]	-11.9484
▁[[C@@H];R;CNS]	-12.0225
▁[[NH3+];!R;C]	-12.0225
▁[c;R;CNSn]	-12.0225
▁[C;!R;CFFS]	-12.1025
▁[CH;R;CO]	-12.1025
▁[[O-];!R;C]	-12.1025
▁[c;R;BrCO]	-12.1025
▁[c;R;CCSe]	-12.1025
▁[n;R;NS]	-12.1025
▁[C;!R;CCCl]	-12.1895
▁[NH;!R;NS]	-12.1895
▁[nH;R;NN]	-12.1895
▁8	-12.2848
▁[C;!R;CFF]	-12.2848
▁[CH2;!R;CI]	-12.2848
▁[CH;!R;FFS]	-12.2848
▁[CH;R;CS]	-12.2848
▁[Cl;!R;S]	-12.2848
▁[S;R;CS]	-12.2848
▁[[S@];!R;CNO]	-12.2848
▁[c;R;CCSn]	-12.2848
▁[C;!R;CFFP]	-12.3902
▁[C;R;CCSS]	-12.3902
▁[N;!R;CNS]	-12.3902
▁[S;!R;COO]	-12.3902
▁[[C@@];R;CCCF]	-12.3902
▁[[C@@];R;CCOO]	-12.3902
▁[[C@H];R;COS]	-12.3902
▁[n;R;CCSi]	-12.3902
▁[C;R;CCNS]	-12.508
▁[C;R;CFFO]	-12.508
▁[CH2;!R;ClO]	-12.508
▁[CH2;!R;OP]	-12.508
▁[CH2;!R;OS]	-12.508
▁[CH;!R;CClO]	-12.508
▁[CH;!R;CNS]	-12.508
▁[c;R;CClO]	-12.508
▁[se;R;CC]	-12.508
▁[C;!R;BrBrC]	-12.6415
▁[C;!R;ClFFO]	-12.6415
▁[C;!R;ClOO]	-12.6415
▁[C;R;COOO]	-12.6415
▁[CH2;!R;NN]	-12.6415
▁[CH2;!R;NS]	-12.6415
▁[CH;!R;BrC]	-12.6415
▁[CH;!R;COS]	-12.6415
▁[CH;R;CSS]	-12.6415
▁[SiH;!R;CCC]	-12.6415
▁[c;R;CSSn]	-12.6415
▁[c;R;FNN]	-12.6415
▁[c;R;OOO]	-12.6415
▁[C;!R;CCOO]	-12.7957
▁[C;!R;CClFF]	-12.7957
▁[C;R;CCOS]	-12.7957
▁[CH2;!R;BC]	-12.7957
▁[CH2;!R;NSi]	-12.7957
▁[CH;!R;CSn]	-12.7957
▁[N;!R;NN]	-12.7957
▁[N;R;CNS]	-12.7957
▁[O;!R;CO]	-12.7957
▁[O;R;CP]	-12.7957
▁[Si;!R;COOO]	-12.7957
▁[[C@@H];!R;CCF]	-12.7957
▁[[C@@H];!R;CCS]	-12.7957
▁[[C@@H];R;COS]	-12.7957
▁[[C@@];R;CCCS]	-12.7957
▁[[C@H];!R;CCS]	-12.7957
▁[[C@];R;CCOO]	-12.7957
▁[[N+];R;CCCO]	-12.7957
▁[c;R;COSi]	-12.7957
▁[C;!R;CClO]	-12.978
▁[C;!R;OOS]	-12.978
▁[C;R;CCClCl]	-12.978
▁[C;R;CCCl]	-12.978
▁[CH2;R;OS]	-12.978
▁[CH;!R;CNN]	-12.978
▁[CH;R;CCCl]	-12.978
▁[Cl;!R;Si]	-12.978
▁[N;R;CCSi]	-12.978
▁[N;R;NN]	-12.978
▁[S;!R;CClOO]	-12.978
▁[S;!R;ClNOO]	-12.978
▁[S;R;CN]	-12.978
▁[[C@@];R;CCNO]	-12.978
▁[[C@H];!R;CCF]	-12.978
▁[[C@H];R;CCCl]	-12.978
▁[[C@];R;CCCF]	-12.978
▁[[NH2+];R;CC]	-12.978
▁[[P+];!R;CCCC]	-12.978
▁[[S@@];!R;CCNO]	-12.978
▁[[S@@];!R;CCO]	-12.978
▁[C;!R;BrCC]	-13.2011
▁[C;!R;CCCCl]	-13.2011
▁[C;!R;CCFS]	-13.2011
▁[C;!R;FFFN]	-13.2011
▁[C;!R;NSS]	-13.2011
▁[C;R;BrCC]	-13.2011
▁[C;R;CCCCl]	-13.2011
▁[CH2;!R;ClS]	-13.2011
▁[CH2;R;CP]	-13.2011
▁[CH2;R;CSi]	-13.2011
▁[CH;!R;CCl]	-13.2011
▁[CH;!R;CP]	-13.2011
▁[CH;!R;OO]	-13.2011
▁[CH;R;COS]	-13.2011
▁[CH;R;NNN]	-13.2011
▁[CH;R;NN]	-13.2011
▁[N;!R;CSS]	-13.2011
▁[NH2;!R;P]	-13.2011
▁[O;R;CSi]	-13.2011
▁[[C@@H];!R;CNP]	-13.2011
▁[[C@H];R;CNN]	-13.2011
▁[[C@];R;CCCS]	-13.2011
▁[[C@];R;CCNO]	-13.2011
▁[[O-];!R;P]	-13.2011
▁[[S+];!R;CCC]	-13.2011
▁[c;R;CFS]	-13.2011
▁[n;R;CNO]	-13.2011
▁[s;R;CS]	-13.2011
▁[C;!R;CCClCl]	-13.4888
▁[C;!R;CCNO]	-13.4888
▁[C;!R;CCS]	-13.4888
▁[C;!R;COP]	-13.4888
▁[C;R;BCC]	-13.4888
▁[C;R;BrCCC]	-13.4888
▁[C;R;COS]	-13.4888
▁[C;R;CSS]	-13.4888
▁[CH2;!R;FO]	-13.4888
▁[CH2;!R;SS]	-13.4888
▁[CH;!R;BC]	-13.4888
▁[CH;!R;CF]	-13.4888
▁[CH;!R;CNP]	-13.4888
▁[N;!R;CCP]	-13.4888
▁[N;R;CCP]	-13.4888
▁[N;R;CSS]	-13.4888
▁[NH;R;CO]	-13.4888
▁[NH;R;NN]	-13.4888
▁[O;R;CS]	-13.4888
▁[OH;!R;Si]	-13.4888
▁[P;!R;CCC]	-13.4888
▁[P;R;CCCO]	-13.4888
▁[S;!R;OOOO]	-13.4888
▁[SH;R;CC]	-13.4888
▁[Si;!R;CCCSi]	-13.4888
▁[Si;R;CCOO]	-13.4888
▁[[C@@];!R;CCCS]	-13.4888
▁[[C@];!R;CCCS]	-13.4888
▁[[C@];R;CNOSi]	-13.4888
▁[[S@];!R;CCO]	-13.4888
▁[c;R;CIS]	-13.4888
▁[c;R;CNSe]	-13.4888
▁[c;R;INN]	-13.4888
▁[cH;R;CSe]	-13.4888
▁9	-13.8943
▁[C;!R;CCCP]	-13.8943
▁[C;!R;CCP]	-13.8943
▁[C;!R;CCSS]	-13.8943
▁[C;!R;CNP]	-13.8943
▁[C;!R;CO]	-13.8943
▁[C;!R;ClOS]	-13.8943
▁[C;R;CCP]	-13.8943
▁[C;R;CC]	-13.8943
▁[C;R;CClN]	-13.8943
▁[C;R;OOO]	-13.8943
▁[CH2;!R;BrN]	-13.8943
▁[CH2;!R;ClN]	-13.8943
▁[CH2;!R;OSi]	-13.8943
▁[CH2;R;CSe]	-13.8943
▁[CH;!R;CClS]	-13.8943
▁[CH;!R;CI]	-13.8943
▁[CH;!R;CNSi]	-13.8943
▁[CH;!R;COSi]	-13.8943
▁[CH;!R;CPP]	-13.8943
▁[CH;!R;CSi]	-13.8943
▁[CH;!R;OOP]	-13.8943
▁[CH;R;OOO]	-13.8943
▁[N;!R;COS]	-13.8943
▁[O;!R;BC]	-13.8943
▁[O;!R;NP]	-13.8943
▁[O;!R;NS]	-13.8943
▁[O;!R;PP]	-13.8943
▁[O;!R;SiSi]	-13.8943
▁[O;R;CO]	-13.8943
▁[P;!R;CCCC]	-13.8943
▁[P;!R;NNNO]	-13.8943
▁[P;R;COOO]	-13.8943
▁[S;!R;CFOO]	-13.8943
▁[S;R;COOO]	-13.8943
▁[SH;!R;CCC]	-13.8943
▁[Si;R;CCCC]	-13.8943
▁[[C-];!R;N]	-13.8943
▁[[C@@H];!R;BrCC]	-13.8943
▁[[C@@H];R;CCCl]	-13.8943
▁[[C@H];!R;BCN]	-13.8943
▁[[C@H];R;CSS]	-13.8943
▁[[C@];R;CNNO]	-13.8943
▁[[N+];!R;CC]	-13.8943
▁[[N+];R;CCO]	-13.8943
▁[[NH2+];!R;CC]	-13.8943
▁[[n+];R;CCN]	-13.8943
▁[c;R;BCS]	-13.8943
▁[c;R;COSn]	-13.8943
▁[BH;!R;OO]	-14.5874
▁[C;!R;BrCFF]	-14.5874
▁[C;!R;CCNN]	-14.5874
▁[C;!R;CCNP]	-14.5874
▁[C;!R;CCNS]	-14.5874
▁[C;!R;CCSn]	-14.5874
▁[C;!R;CFFN]	-14.5874
▁[C;!R;CFO]	-14.5874
▁[C;!R;CFS]	-14.5874
▁[C;!R;COOO]	-14.5874
▁[C;!R;COOP]	-14.5874
▁[C;!R;COPP]	-14.5874
▁[C;!R;CSS]	-14.5874
▁[C;!R;CSe]	-14.5874
▁[C;!R;NO]	-14.5874
▁[C;!R;OOP]	-14.5874
▁[C;!R;OSS]	-14.5874
▁[C;R;BrBrCC]	-14.5874
▁[C;R;BrCN]	-14.5874
▁[C;R;CCFN]	-14.5874
▁[C;R;CCF]	-14.5874
▁[C;R;CCI]	-14.5874
▁[C;R;CCNP]	-14.5874
▁[C;R;CCSn]	-14.5874
▁[C;R;ClNN]	-14.5874
▁[C;R;NNNN]	-14.5874
▁[C;R;NOOO]	-14.5874
▁[CH2;!R;FN]	-14.5874
▁[CH2;!R;IS]	-14.5874
▁[CH2;!R;OSn]	-14.5874
▁[CH2;!R;PS]	-14.5874
▁[CH2;R;SS]	-14.5874
▁[CH;!R;BrBrC]	-14.5874
▁[CH;!R;BrCCl]	-14.5874
▁[CH;!R;BrCF]	-14.5874
▁[CH;!R;BrCO]	-14.5874
▁[CH;!R;BrCP]	-14.5874
▁[CH;!R;CCP]	-14.5874
▁[CH;!R;CClF]	-14.5874
▁[CH;!R;CClN]	-14.5874
▁[CH;!R;CClP]	-14.5874
▁[CH;!R;CFN]	-14.5874
▁[CH;!R;CFO]	-14.5874
▁[CH;!R;CFP]	-14.5874
▁[CH;!R;COP]	-14.5874
▁[CH;!R;CSS]	-14.5874
▁[CH;!R;NPP]	-14.5874
▁[CH;R;BrCO]	-14.5874
▁[CH;R;CCSi]	-14.5874
▁[Cl;!R;P]	-14.5874
▁[F;!R;O]	-14.5874
▁[N;!R;CCSi]	-14.5874
▁[N;!R;NO]	-14.5874
▁[N;!R;NS]	-14.5874
▁[N;!R;SS]	-14.5874
▁[N;R;CCSe]	-14.5874
▁[N;R;COS]	-14.5874
▁[NH2;!R;O]	-14.5874
▁[NH;!R;CP]	-14.5874
▁[NH;!R;NN]	-14.5874
▁[NH;!R;OS]	-14.5874
▁[NH;R;NO]	-14.5874
▁[O;!R;FS]	-14.5874
▁[O;R;SiSi]	-14.5874
▁[P;!R;CNNS]	-14.5874
▁[P;!R;CNOO]	-14.5874
▁[P;!R;COO]	-14.5874
▁[P;!R;NOOO]	-14.5874
▁[P;!R;OOOS]	-14.5874
▁[P;R;ClOO]	-14.5874
▁[PH2;!R;CO]	-14.5874
▁[PH4;!R;C]	-14.5874
▁[PH;!R;CCO]	-14.5874
▁[PH;!R;CC]	-14.5874
▁[PH;!R;CNO]	-14.5874
▁[S;!R;CCCC]	-14.5874
▁[S;!R;CCN]	-14.5874
▁[S;!R;COS]	-14.5874
▁[S;!R;CP]	-14.5874
▁[S;!R;NN]	-14.5874
▁[S;!R;NS]	-14.5874
▁[S;!R;OOOS]	-14.5874
▁[S;!R;OOO]	-14.5874
▁[S;!R;P]	-14.5874
▁[S;R;CNO]	-14.5874
▁[S;R;NOOO]	-14.5874
▁[SH;!R;CS]	-14.5874
▁[SH;R;CCNO]	-14.5874
▁[Se;!R;CC]	-14.5874
▁[Se;R;CC]	-14.5874
▁[Se;R;CN]	-14.5874
▁[Si;!R;CCOO]	-14.5874
▁[Si;!R;CClClCl]	-14.5874
▁[Si;!R;CSiSiSi]	-14.5874
▁[SiH3;!R;C]	-14.5874
▁[SiH;!R;CCN]	-14.5874
▁[SiH;!R;CClCl]	-14.5874
▁[[C@@H];!R;COO]	-14.5874
▁[[C@@H];R;CFS]	-14.5874
▁[[C@@H];R;CNN]	-14.5874
▁[[C@@];!R;CCCC]	-14.5874
▁[[C@@];R;CCClF]	-14.5874
▁[[C@@];R;CNOSi]	-14.5874
▁[[C@@];R;COOO]	-14.5874
▁[[C@H];!R;CCCl]	-14.5874
▁[[C@H];!R;CFO]	-14.5874
▁[[C@H];!R;COP]	-14.5874
▁[[C@H];R;BrCO]	-14.5874
▁[[C@];R;COSSi]	-14.5874
▁[[I+];!R;CC]	-14.5874
▁[[N+];!R;CN]	-14.5874
▁[[N+];!R;NNO]	-14.5874
▁[[N+];R;CCC]	-14.5874
▁[[NH-];!R;C]	-14.5874
▁[[P+];!R;COO]	-14.5874
▁[[S-];!R;C]	-14.5874
▁[[S@];R;CCO]	-14.5874
▁[[[N@@]+];R;CCCC]	-14.5874
▁[[[N@]+];R;CCCC]	-14.5874
▁[[n+];R;CCC]	-14.5874
▁[[s+];R;CC]	-14.5874
▁[c;R;BCN]	-14.5874
▁[c;R;CNP]	-14.5874
▁[c;R;ClNO]	-14.5874
▁[c;R;INS]	-14.5874
▁[c;R;NNSn]	-14.5874
▁[c;R;NOSn]	-14.5874
▁[c;R;NSSi]	-14.5874
▁[c;R;NSSn]	-14.5874
▁[c;R;OOS]	-14.5874
▁[cH;R;NP]	-14.5874
▁[n;R;CNSi]	-14.5874
▁[nH;R;CO]	-14.5874
▁[p;R;CC]	-14.5874
