<pad>	0
<s>	0
</s>	0
<unk>	0
▁)	-1.32682
▁c	-1.40595
▁C	-1.69776
▁O	-2.65883
▁6	-3.11959
▁=	-3.25424
▁N	-3.49864
▁n	-3.77549
▁.	-4.18869
▁F	-4.26587
▁5	-4.54185
▁Cl	-4.5702
▁-	-5.17093
▁Br	-5.32297
▁9	-5.33486
▁S	-5.47495
▁[C@H]	-5.69202
▁%10	-5.79998
▁[C@@H]	-5.83941
▁[nH]	-6.03691
▁#	-6.07891
▁s	-6.17741
▁[O-]	-6.19255
▁[N+]	-6.20453
▁o	-6.52569
▁B	-6.6153
▁I	-6.79545
▁3	-6.84797
▁/	-6.99791
▁4	-7.49742
▁[Si]	-7.54556
▁7	-7.8438
▁[N-]	-7.9665
▁%11	-8.03928
▁[C@]	-8.11778
▁8	-8.14685
▁%13	-8.26243
▁[C@@]	-8.40642
▁%14	-8.5154
▁\	-8.66211
▁P	-8.7498
▁[Mg+]	-8.99268
▁[Sn]	-9.0602
▁%15	-9.393
▁%12	-9.5302
▁%17	-9.59083
▁[C-]	-9.71017
▁[P+]	-10.0313
▁[n+]	-10.3353
▁[NH4+]	-10.3485
▁[S-]	-10.4175
▁[SiH]	-10.4175
▁[Cu]	-10.5071
▁[Zn+]	-10.5551
▁[BH3-]	-11.1396
▁[NH3+]	-11.232
▁%16	-11.2648
▁%19	-11.3338
▁[SiH2]	-11.3702
▁%18	-11.4879
▁[S+]	-11.5305
▁[S@]	-11.575
▁[Li]	-11.6215
▁[BH-]	-11.8328
▁[OH-]	-11.8934
▁[S@@]	-11.8934
▁%20	-12.1011
▁[NH2+]	-12.4688
▁[se]	-12.5866
▁[SH]	-12.7201
▁%21	-12.8742
▁%26	-12.8742
▁[SnH]	-12.8742
▁[Zn]	-12.8742
▁%25	-13.2797
▁[Mg]	-13.5674
▁[PH]	-13.5674
▁[Se]	-13.5674
▁%22	-13.9729
▁[K]	-13.9729
▁[Pt]	-13.9729
▁%23	-14.666
▁%24	-14.666
▁%27	-14.666
▁[B-]	-14.666
▁[Br-]	-14.666
▁[Cl+3]	-14.666
▁[Cl-]	-14.666
▁[Fe]	-14.666
▁[NH+]	-14.666
▁[NH-]	-14.666
▁[PH2]	-14.666
▁[PH4]	-14.666
▁[Pb]	-14.666
▁[Pd]	-14.666
▁[SiH3]	-14.666
▁[n-]	-14.666
▁[s+]	-14.666
▁p	-14.666
