<pad>	0
<s>	0
</s>	0
<unk>	0
▁)	-1.14178
▁c	-1.40226
▁C	-1.77686
▁O	-2.8463
▁6	-3.11575
▁=	-3.39808
▁N	-3.47702
▁n	-3.7091
▁F	-4.29378
▁5	-4.54733
▁-	-4.9045
▁Cl	-5.15996
▁9	-5.32452
▁S	-5.53033
▁[C@H]	-5.61664
▁%10	-5.76548
▁[C@@H]	-5.8053
▁s	-6.11743
▁#	-6.14887
▁[nH]	-6.28955
▁Br	-6.41629
▁o	-6.49728
▁[N+]	-6.66984
▁[O-]	-6.72951
▁3	-6.78049
▁/	-6.79808
▁4	-7.47947
▁7	-7.77786
▁[Si]	-7.88766
▁%11	-8.04201
▁8	-8.07965
▁[C@]	-8.09973
▁%13	-8.24451
▁I	-8.27167
▁[C@@]	-8.29079
▁\	-8.38452
▁%14	-8.46472
▁[N-]	-9.19835
▁%15	-9.21147
▁P	-9.37893
▁B	-9.47737
▁%12	-9.53656
▁%17	-9.68766
▁[n+]	-9.68766
▁[SiH]	-10.3737
▁[Sn]	-10.8522
▁%19	-11.1707
▁%18	-11.2024
▁%16	-11.2352
▁[SiH2]	-11.3406
▁[S@@]	-11.4175
▁[NH3+]	-12.0715
▁[S@]	-12.0715
▁%20	-12.1515
▁[se]	-12.557
▁%21	-12.6905
▁[NH2+]	-12.6905
▁[SH]	-12.6905
▁%26	-12.8447
▁[P+]	-12.8447
▁%25	-13.027
▁[S+]	-13.2501
▁%22	-13.5378
▁%24	-13.5378
▁[Se]	-13.5378
▁[C-]	-13.9433
▁[PH]	-13.9433
▁%27	-14.6364
▁[I+]	-14.6364
▁[N@+]	-14.6364
▁[N@@+]	-14.6364
▁[NH-]	-14.6364
▁[PH2]	-14.6364
▁[PH4]	-14.6364
▁[S-]	-14.6364
▁[SiH3]	-14.6364
▁[s+]	-14.6364
▁p	-14.6364
