<pad>	0
<s>	0
</s>	0
<unk>	0
▁[C]	-0.963393
▁[=C]	-2.04399
▁[Branch1_1]	-2.53879
▁[Ring1]	-2.56046
▁[Branch1_2]	-3.01727
▁[O]	-3.0406
▁[N]	-3.08903
▁[=O]	-3.5264
▁[=N]	-4.12394
▁[Ring2]	-4.12952
▁.	-4.17482
▁[Branch2_1]	-4.19784
▁[F]	-4.2523
▁[Branch1_3]	-4.43124
▁[Cl]	-4.55641
▁[Branch2_2]	-4.60299
▁[S]	-4.72909
▁[Branch2_3]	-5.02995
▁[#C]	-5.29199
▁[Br]	-5.30971
▁[C@Hexpl]	-5.6817
▁[C@@Hexpl]	-5.82834
▁[P]	-5.87304
▁[Expl=Ring1]	-5.88949
▁[NHexpl]	-6.02304
▁[O-expl]	-6.17868
▁[B]	-6.6043
▁[N+expl]	-6.6175
▁[I]	-6.78503
▁[#N]	-7.00291
▁[/C]	-7.04624
▁[=N+expl]	-7.20322
▁[=S]	-7.38182
▁[Expl=Ring2]	-7.41435
▁[Siexpl]	-7.5325
▁[C@expl]	-8.10391
▁[C@@expl]	-8.39255
▁[=N-expl]	-8.5058
▁[N-expl]	-8.80569
▁[\C]	-8.83205
▁[Mg+expl]	-8.97881
▁[Snexpl]	-9.04633
▁[C-expl]	-9.6963
▁[P+expl]	-10.0174
▁[NH4+expl]	-10.3346
▁[S-expl]	-10.4036
▁[SiHexpl]	-10.4036
▁[Cuexpl]	-10.4932
▁[Zn+expl]	-10.5413
▁[=P]	-10.6268
▁[/N]	-10.8235
▁[BH3-expl]	-11.1258
▁[NH3+expl]	-11.2181
▁[SiH2expl]	-11.3563
▁[S+expl]	-11.5166
▁[S@expl]	-11.5611
▁[\O]	-11.5611
▁[Liexpl]	-11.6076
▁[/C@Hexpl]	-11.6564
▁[/O]	-11.7618
▁[BH-expl]	-11.8189
▁[/C@@Hexpl]	-11.8795
▁[OH-expl]	-11.8795
▁[S@@expl]	-12.0131
▁[Seexpl]	-12.2542
▁[\N]	-12.2542
▁[\S]	-12.3495
▁[NH2+expl]	-12.4549
▁[/B]	-12.5727
▁[\C@Hexpl]	-12.5727
▁[/F]	-12.7062
▁[SnHexpl]	-12.8604
▁[Znexpl]	-12.8604
▁[/Br]	-13.0427
▁[/I]	-13.0427
▁[SHexpl]	-13.2658
▁[\I]	-13.2658
▁[=SHexpl]	-13.5535
▁[Mgexpl]	-13.5535
▁[PHexpl]	-13.5535
▁[\C@@Hexpl]	-13.5535
▁[\F]	-13.5535
▁[/S]	-13.959
▁[=Ptexpl]	-13.959
▁[=S@@expl]	-13.959
▁[Kexpl]	-13.959
▁[\Br]	-13.959
▁[\Cl]	-13.959
▁[/N+expl]	-14.6521
▁[/P]	-14.6521
▁[=S+expl]	-14.6521
▁[B-expl]	-14.6521
▁[Br-expl]	-14.6521
▁[Cl+3expl]	-14.6521
▁[Cl-expl]	-14.6521
▁[Feexpl]	-14.6521
▁[NH+expl]	-14.6521
▁[NH-expl]	-14.6521
▁[PH2expl]	-14.6521
▁[PH4expl]	-14.6521
▁[Pbexpl]	-14.6521
▁[Pdexpl]	-14.6521
▁[SiH3expl]	-14.6521
▁[\B]	-14.6521
▁[\P]	-14.6521
▁[\Siexpl]	-14.6521
