<pad>	0
<s>	0
</s>	0
<unk>	0
▁[C]	-0.971298
▁[=C]	-2.0046
▁[Ring1]	-2.46259
▁[Branch1_1]	-2.59506
▁[N]	-2.98914
▁[Branch1_2]	-3.02299
▁[O]	-3.21436
▁[=O]	-3.54052
▁[Ring2]	-3.63872
▁[Branch2_1]	-3.81675
▁[=N]	-3.98122
▁[F]	-4.23071
▁[Branch1_3]	-4.48479
▁[Branch2_2]	-4.54864
▁[S]	-4.55598
▁[Branch2_3]	-4.87687
▁[Cl]	-5.0966
▁[#C]	-5.14505
▁[C@Hexpl]	-5.55706
▁[P]	-5.58153
▁[C@@Hexpl]	-5.74318
▁[Expl=Ring1]	-5.968
▁[NHexpl]	-6.22596
▁[Br]	-6.35459
▁[O-expl]	-6.66593
▁[#N]	-6.769
▁[/C]	-6.79757
▁[N+expl]	-6.80685
▁[Expl=Ring2]	-6.90662
▁[Siexpl]	-7.82525
▁[C@expl]	-8.03615
▁[=N+expl]	-8.07607
▁[=S]	-8.08973
▁[I]	-8.20809
▁[C@@expl]	-8.22721
▁[\C]	-8.50906
▁[B]	-9.41955
▁[=N-expl]	-9.52942
▁[N-expl]	-10.2554
▁[/N]	-10.3102
▁[SiHexpl]	-10.3102
▁[Snexpl]	-10.8593
▁[\O]	-10.9353
▁[/O]	-11.277
▁[SiH2expl]	-11.277
▁[/C@Hexpl]	-11.354
▁[S@@expl]	-11.4818
▁[\N]	-11.9338
▁[NH3+expl]	-12.0079
▁[\S]	-12.0879
▁[S@expl]	-12.1749
▁[Seexpl]	-12.1749
▁[/F]	-12.3756
▁[\C@Hexpl]	-12.4934
▁[NH2+expl]	-12.6269
▁[\F]	-12.6269
▁[/C@@Hexpl]	-12.7811
▁[=P]	-12.7811
▁[/Br]	-12.9634
▁[P+expl]	-12.9634
▁[=SHexpl]	-13.1865
▁[S+expl]	-13.1865
▁[\C@@Hexpl]	-13.1865
▁[/S]	-13.4742
▁[/Snexpl]	-13.4742
▁[SHexpl]	-13.4742
▁[#N+expl]	-13.8797
▁[/S@@expl]	-13.8797
▁[C-expl]	-13.8797
▁[PHexpl]	-13.8797
▁[\Br]	-13.8797
▁[\Cl]	-13.8797
▁[/B]	-14.5728
▁[/Cl]	-14.5728
▁[/S@expl]	-14.5728
▁[/Siexpl]	-14.5728
▁[=P+expl]	-14.5728
▁[=S+expl]	-14.5728
▁[I+expl]	-14.5728
▁[N@+expl]	-14.5728
▁[N@@+expl]	-14.5728
▁[NH-expl]	-14.5728
▁[PH2expl]	-14.5728
▁[PH4expl]	-14.5728
▁[S-expl]	-14.5728
▁[SiH3expl]	-14.5728
▁[\S@@expl]	-14.5728
▁[\S@expl]	-14.5728
