<pad>	0
<s>	0
</s>	0
<unk>	0
▁c	-1.35325
▁C	-1.72785
▁(	-2.22905
▁)	-2.22905
▁1	-2.7782
▁O	-2.79729
▁2	-3.07638
▁=	-3.34907
▁N	-3.42802
▁n	-3.6601
▁3	-3.82189
▁F	-4.24477
▁-	-4.85549
▁4	-4.89973
▁Cl	-5.11095
▁S	-5.48133
▁[C@H]	-5.56763
▁[C@@H]	-5.75629
▁s	-6.06843
▁#	-6.09986
▁[nH]	-6.24054
▁Br	-6.36728
▁5	-6.38603
▁o	-6.44827
▁[N+]	-6.62083
▁[O-]	-6.6805
▁/	-6.74908
▁[Si]	-7.83866
▁[C@]	-8.05073
▁I	-8.22267
▁[C@@]	-8.24178
▁6	-8.26665
▁\	-8.33551
▁[N-]	-9.14934
▁P	-9.32992
▁B	-9.42836
▁[n+]	-9.63866
▁7	-10.1566
▁[SiH]	-10.3247
▁[Sn]	-10.8032
▁[SiH2]	-11.2916
▁[S@@]	-11.3685
▁[NH3+]	-12.0225
▁[S@]	-12.0225
▁8	-12.2848
▁[se]	-12.508
▁[NH2+]	-12.6415
▁[SH]	-12.6415
▁[P+]	-12.7957
▁[S+]	-13.2011
▁[Se]	-13.4888
▁9	-13.8943
▁[C-]	-13.8943
▁[PH]	-13.8943
▁[I+]	-14.5874
▁[N@+]	-14.5874
▁[N@@+]	-14.5874
▁[NH-]	-14.5874
▁[PH2]	-14.5874
▁[PH4]	-14.5874
▁[S-]	-14.5874
▁[SiH3]	-14.5874
▁[s+]	-14.5874
▁p	-14.5874
