<pad>	0
<s>	0
</s>	0
<unk>	0
▁c	-1.42075
▁C	-1.71256
▁(	-2.2488
▁)	-2.2488
▁1	-2.62386
▁O	-2.67363
▁2	-3.22956
▁=	-3.26904
▁N	-3.51344
▁n	-3.79028
▁.	-4.20348
▁F	-4.28067
▁3	-4.28316
▁Cl	-4.585
▁-	-5.18573
▁Br	-5.33776
▁S	-5.48974
▁4	-5.65606
▁[C@H]	-5.70681
▁[C@@H]	-5.85421
▁[nH]	-6.05171
▁#	-6.09371
▁s	-6.19221
▁[O-]	-6.20735
▁[N+]	-6.21933
▁o	-6.54048
▁B	-6.6301
▁I	-6.81025
▁/	-7.0127
▁5	-7.35829
▁[Si]	-7.56035
▁[N-]	-7.9813
▁[C@]	-8.13258
▁[C@@]	-8.42122
▁\	-8.67691
▁P	-8.7646
▁[Mg+]	-9.00747
▁[Sn]	-9.075
▁6	-9.38248
▁[C-]	-9.72497
▁[P+]	-10.0461
▁[n+]	-10.3501
▁[NH4+]	-10.3633
▁[S-]	-10.4323
▁[SiH]	-10.4323
▁[Cu]	-10.5219
▁[Zn+]	-10.5699
▁[BH3-]	-11.1544
▁[NH3+]	-11.2468
▁[SiH2]	-11.385
▁[S+]	-11.5453
▁[S@]	-11.5898
▁[Li]	-11.6363
▁[BH-]	-11.8476
▁[OH-]	-11.9082
▁[S@@]	-11.9082
▁7	-12.0417
▁[NH2+]	-12.4836
▁[se]	-12.6014
▁[SH]	-12.7349
▁[SnH]	-12.889
▁[Zn]	-12.889
▁[Mg]	-13.5822
▁[PH]	-13.5822
▁[Se]	-13.5822
▁[K]	-13.9877
▁[Pt]	-13.9877
▁[B-]	-14.6808
▁[Br-]	-14.6808
▁[Cl+3]	-14.6808
▁[Cl-]	-14.6808
▁[Fe]	-14.6808
▁[NH+]	-14.6808
▁[NH-]	-14.6808
▁[PH2]	-14.6808
▁[PH4]	-14.6808
▁[Pb]	-14.6808
▁[Pd]	-14.6808
▁[SiH3]	-14.6808
▁[n-]	-14.6808
▁[s+]	-14.6808
▁p	-14.6808
